tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "isen-ng/dotnet-sdk-versions"
brew "apr-util"
brew "cocoapods", link: false
brew "libssh2"
brew "openldap"
brew "curl"
brew "freetds"
brew "gh"
brew "glib"
brew "helm"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "libpq"
brew "nghttp2"
brew "node"
brew "openssl@1.1"
brew "node@14"
brew "node@16"
brew "node@18", link: true
brew "nvm"
brew "openfortivpn"
brew "php@7.4", link: true
brew "python@3.9"
brew "redis"
brew "yarn"
brew "zsh"
brew "dart-lang/dart/dart"
brew "hudochenkov/sshpass/sshpass"
cask "dotnet-sdk3-1-300"
cask "iterm2"
